<template>
  <div class="pt-11">
    <div class="custom-container-width container">
      <div class="row">
        <h1 class="mx-auto ft-main-title mt-4">廣告投放規範</h1>
      </div>
      <div class="row ft">
        <div class="ad-stand px-6">
          <div class="ad-stand-review">
            <h3 class="ft-red-title mb-4">廣告投放審查機制</h3>
            <div class="ad-stand-review-text">
              <p>廣告正式刊登之前需要經過審查，以確保廣告符合我們的《廣告限制規範》。審查作業一般會在 24 小時內完成，但也可能會出現需時更久的例子。</p>
              <p>在廣告審查過程中，除了廣告連結頁面的內容外，我們也會檢查廣告的圖像、文字、目標設定及定位。如果連結頁面內容有部分功能沒有作用、與廣告推廣的產品／服務不相符，或是違反我們任何廣告刊登政策，都有可能使廣告無法通過審查。</p>
            </div>
          </div>
          <div class="ad-stand-stop mt-4">
            <h5 class="mb-3">・禁止使用的內容</h5>
            <div class="ad-stand-stop-text">
              <p>1、社群守則</p>
              <p>廣告不得違反溫度部落準則，亦即不可直接在個人日記上直接或間接銷售、導購、團購商品，僅能在個人日記作為品牌曝光之用；亦不可違反社會善良風俗之文、圖、影為廣告內容，平台將嚴格審查，違反者將停權或刪除該會員資格帳號。</p>
              <p>2、非法產品或服務</p>
              <p>廣告不得建立、推動或宣傳非法的產品、服務和活動。鎖定未成年用戶為目標之廣告不得推廣不當、非法、危險或利用、誤導或對目標年齡族群施加過當壓力的產品、服務或內容。</p>
              <p>3、歧視行為</p>
              <p> 廣告不得歧視或鼓吹歧視個人特質，包含種族、族裔、膚色、國籍、宗教、年齡、性別、性傾向、性別認同、家庭狀況、身心障礙、健康狀況或遺傳性疾病等具有歧視元素之文、圖、影為廣告內容。</p>
              <p>4、菸草產品</p>
              <p>廣告不得推廣購買或使用菸草產品或相關吸食設備。</p>
              <p>5、藥物與藥物相關產品</p>
              <p>廣告不得宣傳非法處方藥物或軟性毒品之銷售或使用。</p>
              <p>6、有安全疑慮的營養補充品</p>
              <p>廣告不得宣傳有安全疑慮之輔助食品的銷售或使用行為。</p>
              <p>7、武器、彈藥或爆裂物</p>
              <p>廣告不得推銷或提倡使用武器、彈藥或爆裂物，包括武器改裝配件的廣告。</p>
              <p>8、成人用品或色情服務</p>
              <p>廣告不得刊載特殊情趣用品並嚴格禁止色情服務，廣告不得推廣銷售或使用成人用品或服務，家庭計畫和避孕產品廣告除外。避孕用品廣告必須將推廣主力放在產品的避孕功能，而非促進房事順遂或增進性能力上。</p>
              <p>9、情色內容</p>
              <p>廣告不得包含情色內容。此種內容包括裸露照、明示性或暗示性之人物姿勢描述內容，或帶有強烈性暗示或挑逗的活動，凡明示或暗示可以和他人見面、建立聯繫或查看對方所建立內容的廣告，皆不得以性作為招攬方式，亦不得意圖將廣告中的人物以挑逗性慾的方式呈現。</p>
              <p>10、第三方侵權行為</p>
              <p>廣告不得包含侵犯或違反任何第三方權利的內容，包括著作權、商標、隱私、宣傳或其他個人權益及所有權。</p>
              <p>11、聳動的內容</p>
              <p>廣告不得包含嚇人、煽情、無禮或過度暴力的內容。</p>
              <p>12、人格特質</p>
              <p>廣告不得包含強調或暗示人格特質之內容。這類內容包含直接或間接強調或暗示個人的種族、族群、宗教信仰、理念、年齡、性取向或行為、性別認同、身心障礙、健康狀況（包含生理和心理層面）、財務狀況、工會會員資格、犯罪紀錄或姓名。</p>
              <p>13、具誤導性或不實的內容</p>
              <p>廣告不得含有欺騙性、不實，或是誤導性的內容（像是不實的宣稱內容、優惠活動或商業行為）。</p>
              <p>14、爭議內容</p>
              <p>廣告內容不得藉由炒作爭議性政治或社會議題，以達到謀利目的。</p>
              <p>15、非功能性連結頁面</p>
              <p>廣告不得將用戶導向非功能性的連結頁面。此定義包括對用戶造成干擾、使其無法離開的連結頁面內容。</p>
              <p>16、販售身體部位</p>
              <p>廣告不得推廣販售人體部位或體液。</p>
              <p>17、文法與不雅用語</p>
              <p>廣告不得包含褻瀆用語，或是錯誤的文法與標點符號。請務必正確使用符號、數字與字母，不得刻意規避廣告審查程序或其他執行系統的審核。</p>
              <p>18、不存在的功能</p>
              <p>廣告不得包含描繪不存在功能的圖像，包括模擬播放按鈕、通知或核取方塊的圖像，以及在廣告中包含無法使用的功能（例如廣告創意上的選擇題選項）。</p>
              <p>19、個人健康</p>
              <p>廣告圖像不得含有「使用前和使用後」之比較，或者展示非預期或不可能達成之效果。廣告內容不得藉由暗示或企圖引起負面的自我知覺，推銷節食、減重或其他相關的保健產品。若要刊登保健、健身或減重產品的廣告，目標對象須設為年滿 18 歲的用戶。</p>
              <p>20、發薪日借貸、薪水支票預借現金和保釋保證金</p>
              <p>廣告不得推廣發薪日借貸、薪水支票預借現金、保釋保證金，或是讓民眾在下次發薪前借貸支付生活費用的任何小額短期貸款服務。</p>
              <p>21、非法多層次傳銷</p>
              <p>宣傳賺錢機會的廣告必須充分說明相關的產品或商業模式，且不得宣傳多層次傳銷及靠小投資就能賺大錢的商業模式。</p>
              <p>22、仿冒商品</p>
              <p>禁止銷售或宣傳仿冒商品。仿冒商品帶有與正版商標一模一樣或難以區別的商標或標誌。這類商品會仿製正版商品的品牌特徵，讓消費者誤以為這些仿冒商品就是純正的正版商品。</p>
              <p>23、偽造文件</p>
              <p>廣告不得宣傳偽造文件，例如假文憑、護照或移民文件。</p>
              <p>24、劣質或擾人的廣告內容</p>
              <p>廣告不得包含導向外部連結頁面的內容，且頁面內容非用戶所預期或使用戶感覺受到騷擾。這類內容包括誤導性的廣告定位（例如過度渲染情緒的標題），以及將用戶導向只有極少原創內容卻大篇幅提供無關或劣質廣告內容的外部連結頁面。</p>
              <p>25、間諜程式或惡意軟體</p>
              <p>廣告不得含有間諜軟體、惡意軟體，或任何帶來非預期使用體驗或令人感覺受騙的軟體。將用戶帶往含有上述軟體的網站連結亦屬此列。</p>
              <p>26、助長欺騙的行為</p>
              <p>我們重視誠信和公平，因此不允許宣傳可助長欺騙的產品或服務。助長欺騙行為的產品或服務範例：駭客軟體或教學；廣告或網站流量人為灌水服務；偽造文件；學術作弊服務。</p>
              <p>27、未授權的串流裝置</p>
              <p>廣告不得推廣促進或鼓勵未授權使用數位媒體的產品或物品。</p>
              <p>28、規避系統</p>
              <p>廣告不應使用手段，企圖規避廣告審查程序或其他執法系統，包含嘗試掩飾廣告內容或目的地網頁的任何技巧。</p>
              <p>29、禁止推廣非法規核可之金融產品和服務</p>
              <p>廣告不得推廣經常與誤導性或欺騙性促銷活動相關的金融產品和服務，例如二元期權、首次代幣發行（Initial Coin Offering，IOC）或加密貨幣。</p>
              <p>30、不當內容</p>
              <p>我們重視多元性和對他人的尊重，且竭力避免讓使用者產生反感，因此不允許廣告或到達網頁顯示駭人聽聞的內容，或是宣傳仇恨、歧視、偏見或暴力的內容。令人反感或不當內容範例：霸凌或恫嚇個人或團體、種族歧視、仇恨團體物品、犯罪現場示意圖或意外事故圖片、殘害動物、謀殺、自殘、勒索或敲詐、販售或交易瀕臨絕種動植物、使用褻瀆語言的廣告。</p>
              <p>31、不當政治內容</p>
              <p>所有政治相關廣告及到達網頁皆應符合廣告指定區域的當地競選活動及選舉法規，包括法律規定的選舉「禁止宣傳期」。政治內容範例：宣傳政黨或政治候選人、倡導政治問題絕對禁止權。</p>
              <p>32、遵守地方/國家法規</p>
              <p>請務必遵守廣告指定國家/地區的中央和地方法規 (例如按照當地法律的規定揭露特定資訊)，我們將嚴格執行這項政策，全力杜絕有違法疑慮的內容。</p>
              <p>33、絕對禁止權</p>
              <p> 溫度部落平台有絕對權利禁止該不當廣告刊登權利，若該廣告成功刊登後被取消，該次所花費之廣告費用將全數歸還，相同帳號達到三次禁止上限後，將直接禁止該帳號發送廣告權利，違規嚴重者將直接刪除其會員資格。</p>
            </div>
          </div>
          <div class="ad-stand-step mt-4">
            <h5 class="mb-3">・廣告未獲批准時的處理步驟</h5>
            <div class="ad-stand-step-text">
              <p>如果您的廣告因為違反我們的規定而未獲准刊登，您可以編輯廣告並再次提交審查。</p>
              <p>1. 檢查您廣告帳號連結的電子郵件信箱。如果您的廣告未獲准刊登，我們會寄送一封電子郵件並發送站內訊息給您，同時在信中詳細說明原因。</p>
              <p>2. 請參考信中的資訊編輯廣告，或是建立符合規定的廣告。</p>
              <p>3. 儲存已編輯的內容再次投放刊登申請，系統就會將您的廣告再次提交審查。</p>
              <p>4. 正式核准刊登後才會依照您所選擇的廣告方案開始計時。</p>
            </div>
          </div>
          <div class="ad-stand-note mt-4">
            <h5 class="mb-3">・其他說明</h5>
            <div class="ad-stand-note-text">
              <p>1. 對於要求事先取得書面同意的政策，wunDoo得授予相關權限。</p>
              <p>2. 我們保留權利，可因任何理由而拒絕、允許或移除任何廣告，且判斷依據皆得由我方自行斟酌；其中包含對我們和用戶之間關係造成負面影響的廣告，或是任何廣告推廣的內容、服務或活動不利於我們取得競爭優勢、利益或實踐廣告理念之情形，均在酌情之列。</p>
              <p>3. 廣告一經刊登，即屬公開資訊，用戶可以透過刊登廣告的wunDoo網頁或其他 wunDoo 服務功能，轉貼廣告與非目標受眾的用戶分享。</p>
              <p>4. 我們得隨時變更本政策，恕不另行通知。</p>
            </div>
          </div>
          <div class="ad-stand-que mt-4">
            <h5 class="mb-3">・問題與建議</h5>
            <div class="ad-stand-que-text">
              <p>如對本計畫有任何問題，歡迎利用<a class="ft-red-link" href="FtFeedBack.vue" target="_blank">意見回饋</a>功能與我們聯繫，我們將盡快回覆。</p>
            </div>
          </div>
          <div class="ad-stand-end mt-4 mb-4">
            <p>請務必仔細閱讀以上條款及細則，凡購買wunDoo網站平台廣告，即代表接受以上條款規範。</p>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
