<template>
  <div class="pt-11">
    <div class="custom-container-width container">
      <div class="row">
        <h1 class="mx-auto ft-main-title mt-4">會員權益</h1>
      </div>
      <div class="row ft">
        <div class="member-equity px-6 mb-4">
          <div class="member-service">
            <h5 class="mb-3">・會員服務</h5>
            <div class="member-service-text">
              <p>以社群帳號登入或註冊，即可成為永久一般會員，享有會員服務、專屬活動及使用權利。</p>
              <p>wunDoo 提供溫度部落、溫度在地體驗雙網站平台之各項會員服務，僅依當時所提供之功能及狀態提供服務；wunDoo保留新增、修改或取消會員服務內相關系統或功能之權利。</p>
              <p>會員服務之始期，係自使用者填妥申請資料並完成註冊程序後， wunDoo 於完成相關系統設定、使會員服務達於可供使用之日開始。如您有購買或使用付費服務，您必須及時提供購買流程中所要求之資料、為適切地為您提供相關服務所必須的資料，您並應擔保您所提供的所有資料，都是正確且即時的資料，如果您所留存的資料事後有變更，您應立即更新您所留存的資料。</p>
              <p>因會員服務所提供之所有相關網域名稱、網路位址、功能以及其他一切因會員身份得使用之權益，均仍屬 wunDoo 或其他合法權利人所有，會員僅得於服務期間內依本服務條款之約定為使用，不得以任何方式將其會員權益轉讓、移轉、出租或出借予其他任何第三人。</p>
              <p>會員同意 wunDoo 得不定期提供或寄送電子報、活動訊息及其他生活資訊至您登錄的電子郵件位址或會員提供資料中之地址。</p>
            </div>
          </div>
          <div class="member-service-ad mt-4">
            <h5 class="mb-3">・關於 wunDoo 網站平台會員服務的廣告</h5>
            <div class="member-service-ad-text">
              <p>您在本服務中瀏覽到的所有廣告內容、文字與圖片之說明、展示樣品或其他銷售資訊，均由各該廣告商、產品與服務的供應商所設計與提出。您對於廣告之正確性與可信度應自行斟酌與判斷。wunDoo僅接受委託予以刊登，對前述廣告內容之實在不負直接或間接的擔保責任，所有於 wunDoo 網站平台出現之廣告資訊，均由個別廣告主或贊助廠商自行負完全之責任，與 wunDoo無關。</p>
              <p>wunDoo 網站平台提供所有頁面之相關所有權及廣告版面經營權，包括但不限於網頁最上方以及其他 wunDoo 認為適當之位置或方式所出現之橫幅式廣告、跳躍式廣告或其他形式廣告與訊息等，均仍歸 wunDoo 所有，除另行取得 wunDoo 事前同意外，會員或第三人均不得以任何方式自行或以第三人名義銷售、經營、或對第三人提供此等網路廣告或類似業務。然會員自身的個人日記頁面空間不在此限。</p>
            </div>
          </div>
          <div class="member-respond mt-4">
            <h5 class="mb-3">・責任限制</h5>
            <div class="member-respond-text">
              <p>對於 wunDoo 所提供之各項會員服務，均僅依該服務當時之功能及現況提供使用；對於使用者之特定要求或需求，包括但不限於速度、安全性、可靠性、完整性、正確性及不會斷線和出錯等， wunDoo 不負任何形式或內容之擔保或保證責任。</p>
              <p>對於您所上傳的圖片或文字等資料，您應自行判斷是否適宜公開傳送至網站上， wunDoo 會盡最大努力保證您資料的安全性，但無法保證任檔案或資料於傳送過程均係可靠且正確無誤，亦不保證所儲存的檔案或資料之安全性、可靠性、完整性、正確性及不會斷線和出錯等。</p>
              <p>對於您於本服務中所下載之電子郵件、檔案及其他資料，您應該自行考量其風險，如因下載而造成您電腦系統的損壞或電腦中資料的遺失， wunDoo 不負任何擔保責任。</p>
              <p>在本服務中，由您及其他會員上載、公開傳輸、公開發表或私下傳送的資訊、資料、文字、軟體、音樂、音訊、照片、圖形、視訊、信息或其他資料（以下簡稱「使用者內容」），均由「使用者內容」的提供者自負責任。本服務無法控制經由本服務而張貼之「使用者內容」，因此不保證其正確性、完整性或品質。您了解使用本服務時，可能會接觸到令人不快或厭惡的「使用者內容」。在任何情況下， wunDoo 均不為任何「使用者內容」負責，包含但不限於任何錯誤或遺漏，以及經由本服務張貼、發送電子郵件或傳送而衍生之任何損失或損害。</p>
            </div>
          </div>
          <div class="member-stop mt-4">
            <h5 class="mb-3">・終止服務</h5>
            <div class="member-stop-text">
              <p>基於公司的運作，會員服務有可能停止提供服務之全部或一部，使用者不可以因此而要求任何賠償或補償。如果您違反了本服務條款， wunDoo 保留隨時暫時停止提供服務、或終止提供服務之權利，您不可以因此而要求任何賠償或補償。</p>
              <p>您同意如果您在會員服務上所刊載、傳輸、發送或儲存的檔案或資料，有任何違反法令、違反本服務條款、或有侵害第三人權益之情事者， wunDoo 得隨時得不經通知直接加以移動、刪除或停止服務提供之權利，且不負損害賠償責任。若 wunDoo 因此受到任何損害，您應對 wunDoo 負損害賠償之責。</p>
              <p>會員服務系統會自動偵測沒有使用的會員帳號，<span class="member-stop-info">如連續超過三個月均未使用，系統將自動將您於該帳號內之所有檔案、資料及使用設定資料檔全數刪除且不予另行備份，並將您的會員帳號暫停使用。</span>上述有無使用之紀錄，均以 wunDoo 網站之會員服務系統內所留存之紀錄為準。</p>
            </div>
          </div>
          <div class="member-right mt-4">
            <h5 class="mb-3">・修改本服務條款的權利</h5>
            <div class="member-right-text">
              <p>wunDoo 保留隨時修改本會員服務條款的權利，修改後的 wunDoo 網站平台會員服務條款將公佈在 wunDoo 網站平台之會員服務網站上，您同意將自行主動閱讀 wunDoo 不另外個別通知使用者。本同意書所訂之任何服務條款之全部或部份無效時，不影響其他有效條款之效力。</p>
            </div>
          </div>
          <div class="member-base mt-4 mb-4">
            <h5 class="mb-3">・準據法及管轄權</h5>
            <div class="member-base-text">
              <p>本服務條款解釋、補充及適用均以中華民國法令為準據法。</p>
              <p>因本服務條款所發生之訴訟，以台灣台北地方法院為第一審管轄法院。</p>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
