<template>
  <div class="pt-11">
    <div class="custom-container-width container">
      <div class="row">
        <h1 class="mx-auto ft-main-title mt-4">常見問題</h1>
      </div>
      <div class="row ft">
        <div class="faq px-6">
          <div class="faq-member">
            <h3 class="ft-red-title mb-4">一、會員功能</h3>
            <div class="faq-member-text">
              <h5 class="mb-3">•會員中心</h5>
              <p>
                顯示會員基本資料(可作為粉絲頁使用)，會員等級功勳，站內活動統計，好友查詢等
              </p>
              <h5 class="mb-3">•發文次數</h5>
              <p>
                每位獵人每日可發佈2篇日記為上限，參與活動如「蹭溫度」的投稿等，則不再限制次數內
              </p>
              <h5 class="mb-3">•禮物櫃</h5>
              <p>
                購買或受贈的平台道具或折價券均存放於禮物櫃中，可直接使用亦可轉贈給好友
              </p>
              <h5 class="mb-3">•名稱解析</h5>
              <p>
                三大部落=平台內分為3個族群，分別為<b>高山</b>部落(黃)、<b>平原</b>部落(紅)、<b>海洋</b>部落(藍)
              </p>
              <p>在地獵場=以縣市為單位的社團</p>
              <p>同好獵場=會員自行開設的社團</p>
              <p>豐收祭=平台抽獎活動</p>
              <p>競技場=平台線上活動</p>
              <p>獵人=會員的統稱</p>
              <p>波麗士=官方GM</p>
              <p>獵場主人=在地/同好獵場的版主</p>
              <p>獵場守衛=在地/同好獵場的管理員</p>
              <p>積分=會員等級依據的分數</p>
              <p>貝殼幣=平台內的基本貨幣</p>
              <p>部落幣=平台內的流通貨幣</p>
              <p>大獵券=豐收祭抽獎用特殊抽獎券，1張可抽1次</p>
              <p>
                小米券=豐收祭抽獎用普通抽獎券，多張可抽1次(依照獎項分類而訂)
              </p>
              <p>飛鴿傳書=官方發布訊息(官方)</p>
              <p>大聲公=全平台喊話用(會員)</p>
            </div>
          </div>
          <div class="faq-platform">
            <h3 class="ft-red-title mb-4">二、平台功能</h3>
            <div class="faq-platform-text">
              <h5 class="mb-3">•開設獵場</h5>
              <p>
                在地獵場=官方設置的<b>縣市</b>社團，總數為20個，每位獵人僅能加入2個在地獵場
              </p>
              <p>
                同好獵場=自己設置的<b>興趣</b>社團，不限開設數量，每位獵人均能自由加入/退出同好獵場
              </p>
              <h5 class="mb-3">•蹭溫度投稿</h5>
              <p>每一個話題，每位會員均限投稿一次</p>
              <h5 class="mb-3">•頂尖獵人榜</h5>
              <p>
                大部落獵人:等級最高、留言次數最多、發文次數最多、追蹤人數最多，以上可上榜，每日更新
              </p>
              <h5 class="mb-3">•部落豐收祭</h5>
              <p>
                每個月固定1次全平台抽獎活動，不定期線上競賽活動指定條件抽獎活動
              </p>
              <h5 class="mb-3">•部落競技場</h5>
              <p>
                問答區:
                台灣大富翁方式進行，回答關於台灣在地的問題，讓您更瞭解我們的家鄉
              </p>
              <p>
                市調區:
                不定期提供<b>一般市調</b>及<b>獎勵市調</b>活動，參加市調後可查看目前市調結果
              </p>
              <p>
                投票區:
                不定期提供<b>一般投票</b>及<b>獎勵投票</b>活動，參加投票後可查看目前投票結果
              </p>
              <h5 class="mb-3">•部落商店</h5>
              <p>可使用貝殼幣或部落幣購買站內道具、功能或轉贈好友禮品</p>
              <h5 class="mb-3">•部落任務</h5>
              <p><b>固定任務</b>完成後，即可開啟<b>活動任務</b>賺取更多獎勵</p>
            </div>
          </div>
          <div class="faq-platform-act">
            <h3 class="ft-red-title mb-4">三、平台活動</h3>
            <div class="faq-platform-act-text">
              <h5 class="mb-3">•蹭溫度投稿</h5>
              <p>
                每主題限投稿一次，投稿時主題的選擇需指訂當次蹭溫度的主題，始能將投稿投放到首頁輪播，
                若不符合當次主題者將移除該篇投搞並警告一次，違規達2次者將直接取消該會員投稿權利。
              </p>
              <h5 class="mb-3">•部落豐收祭 (全平台會員)</h5>
              <p>
                <b>每月固定1次全平台豐收祭</b
                >，會員依照豐收祭抽獎頁，各獎項提指定的抽獎券數量進行抽獎，中
                獎者須於收到獎品後，依照得獎條件，於要求時限內撰寫一篇使用<b>體驗文</b>(基本500文字+5張照
                片)
                ，若無回饋合格體驗文者，該會員抽獎資格將予以封鎖，無法進行往後的任何抽獎活動，直
                至完成回饋合格體驗文後才會再次開放抽獎權利。(若得獎條件為<b>無須回饋體驗文</b>者可除外)
              </p>
              <h5 class="mb-3">•專屬豐收祭 (指定對象)</h5>
              <p>
                <b>不定期舉辦指定對象專屬豐收祭</b
                >，指定對象會員依照豐收祭抽獎頁，各獎項依指定的抽獎券數量
                進行抽獎，中獎者須於收到獎品後，依照得獎條件，於要求時限內撰寫一篇使用<b>體驗文</b>(基本500
                文字+5張照片)
                ，若無回饋合格體驗文者，該會員抽獎資格將會封鎖，無法進行往後的任何抽獎
                活動，直至完成回饋體驗文後才會再次開放抽獎權利。(若得獎條件為<b>無須回饋體驗文</b>者可除外)
              </p>
              <h5 class="mb-3">•部落競技場</h5>
              <p>
                <b>問答區</b>:
                <b>一般問答</b
                >為常態舉辦，每人每日15次答題機會，答對題目獲得獎勵，答錯不扣分&emsp;<b>競賽問答</b>為不定期活動，每人每日15次答題機會，答對題目獲得獎勵，答錯不扣分&emsp;<b>獎勵問答</b>為不定期活動，須符合獎勵要求條件，達標即可獲得獎勵
              </p>
              <p>
                <b>市調區</b>:
                <b>一般市調</b
                >為常態舉辦，完成市調即可獲得獎勵，每主題每人限1次&emsp;<b>獎勵市調</b>為不定期活動，須符合市調要求對象才可以參加，完成市調即可獲得獎勵
              </p>
              <p>
                <b>投票區</b>:
                <b>一般投票</b
                >為常態舉辦，完成市調即可獲得獎勵，每主題每人限1次&emsp;<b>獎勵投票</b>為不定期活動，須符合市調要求對象才可以參加，完成市調即可獲得獎勵
              </p>
              <h5 class="mb-3">•廣告獎勵</h5>
              <p>
                各在地獵場均有廣告區，每則廣告依照屬性，提供不同的商家折價券、優惠券、抽獎券或部落幣
                會員只需要觀看廣告即可獲得對應獎勵。
              </p>
            </div>
          </div>
          <div class="faq-hunt">
            <h3 class="ft-red-title mb-4">四、在地獵場/同好獵場</h3>
            <div class="faq-hunt-text">
              <h5 class="mb-3">•在地獵場每位會員最多只能加入2個嗎?</h5>
              <p>
                是的，我們希望創造真正的在地化社群，歡迎加入/創設其他的興趣同好獵場。
              </p>
              <h5 class="mb-3">•在地獵場加入後可以更換嗎?</h5>
              <p>不可以，請謹慎選擇與您相關的在地獵場。</p>
              <h5 class="mb-3">•在地獵場的管理員是指定的嗎?</h5>
              <p>
                不是，歡迎願意經營在地，為在地服務，且符合我們經營宗旨的在地會員申請。
              </p>
              <h5 class="mb-3">•申請在地獵場的管理員須符合什麼條件?</h5>
              <p>
                溫度部落的經營宗旨就是能接受不同政治、黨派、宗教、性別、地位、言論的中立自由社群，
                且須具有公平、公正、正義感的管理者，且須達成LV15等級，符合我們經營宗旨的在地會員均
                可申請。
              </p>
              <h5 class="mb-3">•如何設立同好獵場?(達成其一即可)</h5>
              <p>
                1.會員等級達LV15即開啟權限。<br />2.若您現在擁有單一facebook社團1萬以上成員或其他社群平台版主亦可申請，僅須提出佐證資料申請，確認無誤後即開啟權限，粉絲頁不列入評估項目。<br />3.部落商店購買經營使用權。
              </p>
              <h5 class="mb-3">•設立同好獵場有什麼好處?</h5>
              <p>
                1.可作為社團經營，溫度部落提供優於其他平台的管理功具提供給予版主免費使用。<br />2.版主享有廣告分潤，讓您的獵場經營更有價值。<br />3.平台提供版主每月1000張小米券，協助版主經營獵場與成員互動時作為贈品。<br />4.廣告商提供廣告需求時，同好獵場更容易符合廣告商需求，獲得體驗商品的機率越高。
              </p>
            </div>
          </div>
          <div class="faq-ad-qus">
            <h3 class="ft-red-title mb-4">五、廣告問題</h3>
            <div class="faq-ad-qus-text">
              <h5 class="mb-3">•在溫度部落在地獵場刊登分類/人事廣告的優勢</h5>
              <p>
                因為在地商家的主要消費群是<b>在地人</b>，廣告當然投放給在地人看最理想，溫度部落的在地獵場，
                都是您商店所在地的在地人和關鍵受眾，您需要的消費客群和人才都在這裡，有了溫度部落，您
                將不需要購買關鍵字、也不需要廣告投放到哪去都不知道的臉書、更不需要報紙(夾報)或請工讀
                生發廣告單了；您若不是在地商家，更可以一鍵就投放到全台灣，溫度部落就是要讓您的廣告更
                省錢、更方便、更有效!!
              </p>
              <h5 class="mb-3">•在溫度部落刊登廣告的優點</h5>
              <p>
                我們用遊戲化的方式讓廣告更受歡迎，不論您廣告的目的是想要導流、導購、形象或話題人氣，
                溫度部落都會是您的最佳幫手，我們以換位思考的方式，只希望能為您帶來實際效益，廣告不需
                要花大錢，投放在您看不到也沒成效的地方，趕快與溫度部落聯繫打造您的廣告行銷計畫吧。
              </p>
              <h5 class="mb-3">•刊登廣告需要成為會員嗎?</h5>
              <p>
                需要，這樣您才能看見成效，透過簡單的註冊程序，即可使用更多的貼心服務，包括更輕鬆管理
                廣告，同時增加更多曝光機會。
              </p>
              <h5 class="mb-3">•如何於在地獵場內刊登廣告?</h5>
              <p>
                可於在地獵場內點選「我要刊登廣告」，即可進入廣告刊登流程，在地獵場僅提供<b>工商營業廣告</b>及
                <b>人事廣告</b
                >可自行刊登，其他廣告需求請與平台聯繫，我們將有專人為您服務。
              </p>
              <h5 class="mb-3">•在地獵場內刊登廣告，可否取消或提前結束?</h5>
              <p>
                不可取消但可提早下架，廣告一旦上架即開始廣告期程，若提早結束亦無退費價值。
              </p>
              <h5 class="mb-3">•在地獵場內刊登廣告，上架後可否修改廣告內容?</h5>
              <p>不可以，因為會影響會員權益，請仔細檢查無誤後再上架刊登。</p>
              <h5 class="mb-3">
                •在地獵場內觀看廣告獲得的折價或優惠券，若商家不承認或無法使用怎麼辦?
              </h5>
              <p>
                請立即告訴我們，我們會實際瞭解，若為屬實，我們會將該商家列為黑名單公告，商譽問題也請
                商家特別留意。
              </p>
            </div>
          </div>
          <div class="faq-muti-qus">
            <h3 class="ft-red-title mb-4">六、綜合問題</h3>
            <div class="faq-muti-qus-text">
              <h5 class="mb-3">•部落豐收祭中獎後，怎麼領獎?</h5>
              <p>
                開獎後，平台將寄發站內訊息及E-MAIL通知信給您，請中獎者回填確認函，平台收到確認函後
                三日內隨即寄出獎品至您回函指定的地址，提醒您，務必於15日內回開箱體驗並回饋合格體驗
                文，以確保您的抽獎權益。
              </p>
              <h5 class="mb-3">•部落豐收祭中獎後，可以將轉讓或贈與嗎?</h5>
              <p>
                開獎後，因該獎項及應執行的回饋體驗文授予權責為您個人，因此無法直接轉讓或贈與(特殊活動
                例外)，若執行完中獎者應完成的責任後，該商品為您所有，您可以自行運用轉讓或贈與。
              </p>
              <h5 class="mb-3">•若得獎後，商品有瑕疵怎麼處理?</h5>
              <p>
                您取得得獎商品後，若發現有不可接受的瑕疵時，可直接與該廠商聯繫更換，但無退貨價值，必
                要時可請平台協助處理。(例:廠商不受理時…)
              </p>
            </div>
          </div>
          <div class="faq-shop-qus">
            <h3 class="ft-red-title mb-4">七、消費購物相關</h3>
            <div class="faq-shop-qus-text">
              <h5 class="mb-3">•消費流程(廣告、部落商店、商家商品)</h5>
              <p>
                溫度部落提供您安全簡易又安全的付費流程，讓您充分享受便利的廣告投放及消費樂趣。<br />1.在地獵場→我要刊登廣告→營業或人事廣告→依照流程填入內容→完成付款→審查→上架(隔日)<br />2.部落商店→購買商品→線上付款→完成<br />3.商家廣告頁→購買商品→商家購物車→選擇商品→付款→寄貨到府→完成(在商家的網站交易)
              </p>
              <h5 class="mb-3">•付款方式有哪些？</h5>
              <p>
                目前提供付款方式：信用卡：包含 Visa、Master 與 JCB
                <br />為提供更穩定安全的購物環境，溫度部落
                與TapPay合作刷卡串聯，刷卡過程您的個人資料與卡號全程加密，相關卡號資訊也完全不會留存於
                溫度部落資料庫，以確保您的交易安全。
              </p>
              <h5 class="mb-3">•如何查詢我的訂單？</h5>
              <p>
                您可以在登入會員後右上角選單，點擊交易紀錄，即可查看訂單查詢。如果您的信箱為
                Yahoo或Hotmail，有可能會被誤判為垃圾信件，請您檢查垃圾郵件夾並取消垃圾信件判定。
              </p>
              <h5 class="mb-3">•是否能補登三聯式發票？</h5>
              <p>
                否。請於購買當下確認是否需要三聯式發票，如需要請於付款時填寫正確。發票為刊登或購買後
                7日內開立，如需開立特定日期請於下單當日來信告知；若是購買商家商品則依各商家規定，溫
                度部落僅提供廣告入口連結，消費過程均於商家指定網站，溫度部落不負擔任何消費責任。
              </p>
            </div>
          </div>
          <div class="faq-any-qus mb-4">
            <h3 class="ft-red-title mb-4">八、還有其他問題嗎?</h3>
            <div class="faq-any-qus-text">
              <p>1.歡迎利用「意見回饋」與我們聯繫。</p>
              <p>
                2.也可以直接聯繫部落波麗士-老牙，雖然老牙賤賤的，但是附有一顆樂於助人的心喔。
              </p>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
