<template>
  <div class="pt-11">
    <div class="custom-container-width container">
      <div class="row">
        <h1 class="mx-auto ft-main-title mt-4">隱私權條款</h1>
      </div>
      <div class="row ft">
        <div class="terms-privacy px-6">
          <div class="terms-privacy-article mb-4">
            <p>
              歡迎您加入成為wunDoo旗下「溫度部落」主網站
              <a class="ft-red-link" href="#" target="_blank">https:// wundoo.com.tw</a>及所相關子網站 溫度在地體驗
              <a class="ft-red-link" href="#" target="_blank">https:// wundoo.com</a
              >「(以下合稱「wunDoo網站」) 之網站會員，
              wunDoo網站會員服務(以下稱會員服務)係由「台灣走起股份有限公司」(以下稱
              wunDoo
              )所建置提供。我們承諾致力保護包含使用者登錄資料等使用者個人資料，並尊重且重視會員的隱私權，以下為wunDoo網站之會員隱私權政策，我們試圖盡可能清楚地向您解釋我們收集的訊息，本條款亦載明了您的權利義務以及我們會如何利用相關資料，希望您花一些時間細讀以下有關隱私權保護政策的內容，如果本隱私政策中有任何您不同意的條款，請停止使用我們的網站和我們的服務。
            </p>
            <p>
              wunDoo將依法盡商業上合理之努力保護您的個人資料及隱私。您瞭解並確認wunDoo已經依據個人資料保護法第
              8 條第 1 項明確告知與個人資料保護有關事項如下：
            </p>
          </div>
          <div class="terms-area mt-4">
            <h5 class="mb-3">・wunDoo網站隱私權保護政策適用範圍</h5>
            <div class="terms-area-text">
              <p>
                本隱私權政策及其所包含之告知事項，僅適用於wunDoo所擁有及經營的網站，不適用於
                wunDoo以外的公司，也不適用於非wunDoo所僱用或管理的人員。wunDoo網站內可能包含許多連結、或其他合作廠商所提供的服務，關於該等連結網站或合作廠商網站的隱私權聲明及與個人資料保護有關之告知事項，請參閱各該連結網站或合作廠商網站。
              </p>
            </div>
          </div>
          <div class="terms-data-use mt-4">
            <h5 class="mb-3">・個人資料蒐集之目的</h5>
            <div class="terms-data-use-text">
              <p>
                wunDoo蒐集您的個人資料，以提供您wunDoo網站相關服務，特定目的可能包括行銷、會員或其他成員名冊之內部管理、契約、類契約或其他法律關係事務、消費者、客戶管理與服務、廣告或商業行為管理、影視、音樂與媒體管理、調查、統計與研究分析，以及其他與wunDoo服務相關的利用，或是與第三方廠商共同辦理行銷活動。非公務機關依法定義務所進行個人資料之蒐集處理及利用。
              </p>
            </div>
          </div>
          <div class="terms-data-type mt-4">
            <h5 class="mb-3">・蒐集類別</h5>
            <div class="terms-data-type-text">
              <p>因您使用wunDoo網站服務的程度不同，我們可能因主動（請注意，在您使用wunDoo網站服務時，即便您未登入，我們仍然可能會辨識出您或您的裝置）或被動（如您自行於發表文章或回文時揭露），蒐集您的註冊資料、使用 wunDoo服務的活動記錄，包括但不限於您的所在位置、閱讀文章的喜好、與其他使用者的互動（包括留言與站內信）、上網的 IP 位址、裝置資訊、使用時間、瀏覽及點選記錄及其他wunDoo因您使用服務所取得之一切資訊等，實際的資料端視您的使用情形，惟可能包括下列類型。</p>
              <p>
                a. 辨識個人者:
                如消費者之姓名、職稱、住址、工作地址、以前地址、住家電話號碼、行動電話、即時通帳號、網路平臺申請之帳號、通訊及戶籍地址、相片、電子郵遞地址、電子
                簽章、憑證卡序號、憑證序號、提供網路身分認證或申辦查詢服務之紀錄及其他任何可辨識資料本人者等。
              </p>
              <p>b. 個人描述: 如年齡、性別、出生年月日、出生地、國籍等。</p>
              <p>c. 身體描述: 如身高、體重、血型等。</p>
              <p>d. 習慣: 如抽菸、喝酒等。</p>
              <p>e. 個性: 如個性等評述意見。</p>
              <p>f. 家庭情形: 如婚姻狀況、有無子女等。</p>
              <p>g. 家庭其他成員之細節: 如子女、受扶養人、家庭其他成員或親屬、父母、同居人及居國外及大陸人民親屬等。</p>
              <p>h. 住家及設施: 如住所地址、房屋之種類、價值及所有人之姓名等。</p>
              <p>i. 財產: 如所有或具有其他權利之動產或不動產等。</p>
              <p>j. 旅行及其他遷徙細節: 如過去之遷徙、旅行細節、外國護照、居留證明文件及工作證照及工作證等相關細節等。</p>
              <p>k. 休閒活動及興趣: 如嗜好、運動及其他興趣等。</p>
              <p>l. 生活格調: 如使用消費品之種類及服務之細節、個人或家庭之消費模式等。職業: 如各種職業等。執照或其他許可: 如駕駛執照、行車執照等。</p>
              <p>m. 學校紀錄: 如大學、專科或其他學校等。</p>
              <p>n. 資格或技術: 如學歷資格、專業技術、特別執照、政府職訓機構學習過程、國家考試、考試成績或其他訓練紀錄等。</p>
              <p>o. 職業專長: 如專家、學者、顧問等。</p>
              <p>p. 著作: 如書籍、文章、報告、視聽出版品及其他著作等。</p>
            </div>
          </div>
          <div class="terms-share mt-4">
            <h5 class="mb-3">・資料分享與公開方式</h5>
            <div class="terms-share-text">
              <p>1. 除本隱私權保護政策、 wunDoo網站會員服務條款有記載之事由外，wunDoo絕不會任意出售、交換、或出租任何您的個人資料(如姓名、身分證字號)給其他團體或個人。</p>
              <p>2. 在以下的情況下，wunDoo會向政府機關、其他人士或公司提供您的個人識別資料：</p>
                <div class="terms-share-list px-3">
                  <p>2-1. 為了提供您其他服務或優惠權益（例如折價券），需要與提供該服務或優惠之第三者共用您的資料時，wunDoo會在活動時提供充分說明給您，並且在資料提供之前通知您，您可以自由選擇是否接受這項特定服務或優惠。</p>
                  <p>2-2. 需要與其他人士或公司共用您的資料，才能夠提供您要求的產品或服務。</p>
                  <p>2-3. 向與wunDoo有契約關係因而提供服務或產品的公司提供資料，向您提供產品或服務，前述資料亦可能使用於與前述公司分享、協同分析、使用作為廣告投放/應用及改善使用者體驗作業等用途 (若我們沒有事先通知您，這些公司均無權使用我們提供的個人資料，作提供產品或服務以外的其他用途)。</p>
                  <p>2-4. 政府機關依法要求wunDoo提供特定個人資料時，wunDoo將視司法單位合法正式的程序，以及對wunDoo所有使用者安全考量下做可能必要的配合。</p>
                  <p>2-5. 我們發覺您在網站上的行為違反wunDoo網站會員服務條款或產品、服務的特定使用指南，或者可能損害wunDoo、wunDoo網站使用者或相關第三人之權益時，若wunDoo有理由相信揭露此資料係為辨識、連絡或對該人採取法律行動所必要者，wunDoo得揭露使用者之個人資料。此外，基於善意相信揭露為法律需要，或為維護和改進產品、服務而用於管理或其他目的時，wunDoo亦得於wunDoo網站露或讀取使用者之個人資料。
                  </p>
                </div>
              <p>3. 為了保護使用者個人隱私及遵守個人資料保護法之規定，我們無法為您查詢其他使用者的帳號資料。若您有相關法律上問題需查閱他人資料時，請向有權處理之政府單位提出告訴，我們將依法配合政府單位調查並提供政府單位依法要求之相關資料，以協助調查。</p>
            </div>
          </div>
          <div class="terms-cookie mt-4">
            <h5 class="mb-3">・Cookies使用</h5>
            <div class="terms-cookie-text">
              <p>1. 依據以下目的及情況，wunDoo會在您電腦中寫入並提取 Cookies：
              </p>
                <div class="terms-cookie-list px-3">
                  <p>1-1. 為提供您個人化服務，以及方便您參與個人化的互動活動。cookies在您註冊或登入時建立，並在您登出時修改。</p>
                  <p>1-2. 為統計瀏覽人數及分析瀏覽模式，以了解網頁瀏覽的情況，做為wunDoo網站改善服務的參考。</p>
                </div>
              <p>2.  wunDoo容許經wunDoo允許而在wunDoo網站上擺放廣告的廠商到您的電腦設定並取用 cookie，惟其將根據其自訂的隱私權保護政策，而並非本政策使用其cookie，其他非經wunDoo許之廣告商或公司不能提取wunDoo網站的cookie。
              </p>
            </div>
          </div>
          <div class="terms-account mt-4 mb-4">
            <h5 class="mb-3">・修改個人帳號資料</h5>
            <div class="terms-account-text">
              <p>您可在任何時候自行修改或與wunDoo網站客服中心申請修改您個人在wunDoo網站註冊之帳號資料及偏好設定</p>
              <p>1. 安全性</p>
                <div class="terms-account-security-list px-3">
                  <p>1-1. 為保障您的隱私及安全，您的wunDoo網站帳號資料會用密碼保護。請妥善保管您的密碼及或任何個人資料，不要將任何個人資料，尤其是密碼提供給任何人。wunDoo絕不會在未經同意的狀況下詢問您的密碼。在您使用完wunDoo網站服務後，務必記得登出帳戶。若您是與他人共用電腦或使用公共電腦，請您使用後要關閉瀏覽器視窗並清除瀏覽資訊，以防止他人讀取您的個人資料或信件。</p>
                  <p>1-2. 在部分情況下wunDoo使用通行標準的 SSL 保全系統，保障資料傳送的安全。</p>
                </div>
              <p>2. 隱私權保護政策修訂</p>
                <div class="terms-account-protect-list px-3">
                  <p>2-1. wunDoo保留未來隨時修訂本協議及相關wunDoo網站規則之權利，而無須另行通知您。wunDoo得以網頁公告或電子郵件或其他電子方式將前述修訂內容公開、公告或通知各會員。</p>
                  <p>2-2. 您有義務經常檢視本協議及相關wunDoo網站規則之修（增）訂，如您在上述修訂生效以後，仍繼續使用wunDoo網站之服務，視為您接受上述（增）修訂。</p>
                </div>
              <p>3. 問題與建議</p>
              <p>如果您有任何問題或建議，歡迎與我們聯繫service@wundoo.tw。</p>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
