<template>
  <div class="pt-11">
    <div class="custom-container-width container">
      <div class="row">
        <h1 class="mx-auto ft-main-title mt-4">服務條款</h1>
      </div>
      <div class="row ft">
        <div class="terms-service px-6">
          <div class="terms-service-article mb-4">
            <p>
              歡迎您來到wunDoo（溫度部落
              <a class="ft-red-link" href="#" target="_blank">https:// wundoo.com.tw</a>及在地體驗
              <a class="ft-red-link" href="#" target="_blank">https:// wundoo.com</a
              >），wunDoo是由台灣走起股份有限公司（以下簡稱『本公司』)建置管理的網站平台，使用者可以在連結網路後，以電腦、手機、數位電子面板等器材使用wunDoo提供的服務，本權益條款訂立的目的，是為了保護服務的提供者及所有使用者的權益，並構成會員與服務提供者之間契約之一部份，您於使用或購買特定wunDoo與其關係企業服務、第三方內容或軟體時，可能尚須適用其他額外條款或條件。
            </p>
          </div>
          <div class="terms-accept">
            <h3 class="ft-red-title mb-4">認知與接受條款</h3>
            <div class="terms-accept-text">
              <p>
                wunDoo係依據本服務條款提供wunDoo服務
                (以下簡稱「本服務」)。當您使用本服務時，即表示您已閱讀、充分瞭解並同意接受本服務條款之所有內容。此外，當您使用wunDoo的特定服務時，可能會依據該特定服務之性質，而須遵守wunDoo另行公告之服務條款。此另行公告之服務條款亦屬於本服務條款之一部份。
              </p>
              <p>
                wunDoo保留修改或變更本服務條款內容之權利，建議您隨時注意該等修改或變更，wunDoo得以包括但不限於：電子郵件、一般信件、簡訊、多媒體簡訊、文字訊息、張貼於本服務網頁，或其他合理之方式通知您。您於通知達到後繼續使用本服務，視為您已閱讀、充分瞭解並同意接受該等修改或變更。如果您不同意本服務條款的內容，或者您所屬的國家或地域排除本服務條款內容之全部或一部份時，您應立即停止使用本服務。
              </p>
            </div>
          </div>
          <div class="terms-member mt-4">
            <h5 class="mb-3">・會員及註冊</h5>
            <div class="terms-member-text">
              <p>為了使用本服務，您同意以下事項：</p>
              <p>
                1.
                依本服務註冊程序之提示提供並維持您本人正確、最新及完整的資料。若wunDoo發現您提供的資料為錯誤、不實或不完整，得暫停或終止您的帳號，並拒絕您使用本服務之全部或一部份。
              </p>
              <p>
                2.
                進行本網站註冊程序時，可能會透過您於其他網站之帳號、密碼登入，以減省您註冊所需填寫資料的時間。當您以其他網站之帳號、密碼登入時，系統將自動將您於該網站註冊之資訊提供予您確認，您於確認後即視為以該資料向本網站進行註冊程序。
              </p>
              <p>
                3.
                您所命名的暱稱不得違反以下命名準則，並不得以同音字詞、錯拼或代替拼法迴避之:
              </p>
              <div class="member-list px-3">
                  <p>3-1. 不得使用足致他人誤認之文字作為暱稱之全部或一部份，暱稱中尤其不得出現全部或部份包含「溫度部落」、「老牙」、「波麗士」、「wunDoo」或「台灣走起股份有限公司」等官方名稱。</p>
                  <p>3-2. 不得使用誹謗、侮辱、威脅性、攻擊性、仇恨性、不雅、猥褻或其他違反公共秩序、善良風俗之文字作為暱稱之全部或一部份。</p>
                  <p>3-3. 不得使用他人已於主管機關登記之商標名稱作為暱稱之全部或一部份。</p>
              </div>
            </div>
          </div>
          <div class="terms-third mt-4">
            <h5 class="mb-3">・與第三人網站的連結</h5>
            <div class="terms-third-text">
              <p>
                本服務或協力廠商可能會提供連結至其他網路資源的連結。您可能會因此連結至其他業者經營的網站，但不表示wunDoo與該業者有任何合作關係，其他業者經營的網站不屬wunDoo控制範圍內。wunDoo對任何外部連結，不擔保其合適性、可依賴性、即時性、有效性、正確性及完整性。您也許會連結到一些令您厭惡或不需要的網站，這是網際網路運作的可能結果，您並同意wunDoo無須為您連結至wunDoo以外網站所生之任何損害，負損害賠償之責任。
              </p>
            </div>
          </div>
          <div class="terms-data-priv mt-4">
            <h5 class="mb-3">・資料的隱私</h5>
            <div class="terms-data-priv-text">
              <p>
                wunDoo
                會依照隱私權政策保護所有會員的隱私，不管是申請帳號、個人資料或所儲存的網站資料，除了可能涉及違法、侵權、或違反服務條款、或經本人同意以外，
                wunDoo
                不會任意監視、增刪、修改或關閉，或將個人資料內容交予第三者，包括贊助之廣告廠商。<br />會員服務中若有部分服務是
                wunDoo
                與其他合作廠商或夥伴所共同經營者，如果您不願將自身個人資料揭露給其他合作廠商，您可以選擇不使用這些特定服務，但如您開始使用這些特定服務，即表示您同意將個人資料提供給該特定服務之合作廠商；
                wunDoo
                將在資料蒐集或傳輸前明確告知您，再將您的個人資料揭露給該特定服務之合作廠商。<br />您同意在下列的情況下，
                wunDoo
                可查看或提供您的個人資料給法院、主管機關、或提出適當證明主張其權利受侵害之第三人：
              </p>
              <p>(1) 因法令或依司法行政機關之命令</p>
              <p>(2) 為執行本會員服務條款之需要</p>
              <p>(3) 為維護會員服務系統的正常運作與安全</p>
              <p>(4) 為保護其他使用者或其他第三人的合法權益</p>
              <div class="terms-child">
                <h6>※兒童及青少年之保護</h6>
                <p>
                  因網路上之資訊眾多，難免有不適合於兒童與青少年之資訊存在，如暴力、色情或犯罪等資訊，為保護兒童及青少年受到不當資訊的影響，除
                  wunDoo
                  網站平台會設立檢舉管道移除不適當的資訊外，父母或監護人亦須盡到下列義務：
                </p>
                <p>
                  1.
                  對於十二歲以上未滿十八歲之青少年，應避免其接觸其他使用者所上傳含有暴力、色情或鼓勵犯罪等資訊之內容。
                </p>
                <p>
                  2.
                  未滿十二歲之兒童，應全程陪同其上網，以避免兒童接觸到不當資訊。
                </p>
              </div>
            </div>
          </div>
          <div class="terms-account mt-4">
            <h5 class="mb-3">・帳號、密碼與安全性</h5>
            <div class="terms-account-text">
              <p>完成本服務的登記程序之後，您將收到一個密碼及帳號。</p>
              <p>
                在您使用會員服務以前，必須經過 wunDoo
                所訂的註冊手續，在註冊過程中您必須填入完整、而且正確的資料。如因資料錯誤或未更新所造成的任何問題，您須自行負擔責任。
              </p>
              <p>
                對於您所取得的使用者名稱和密碼，您必須負妥善保管和保密的義務，並應為使用此使用者名稱和密碼登入後於本網站之一切行為負責。建議於使用完畢後確實登出，並請勿轉讓、出借予第三者使用，如果您的這個使用者名稱和密碼被其他人冒用或不當使用，
                wunDoo
                會儘速協助您解決，但不對您負有任何形式之賠償或補償之責任或義務。
              </p>
            </div>
          </div>
          <div class="terms-user mt-4">
            <h5 class="mb-3">・使用者的行為</h5>
            <div class="terms-user-text">
              <p>您必須遵守中華民國相關法令規範，且您同意不從事以下的行為：</p>
              <p>
                (1)
                刊載、傳輸、發送或儲存任何誹謗、詐欺、傷害、猥褻、色情、賭博、謾罵、不實或其他一切違反中華民國法令之檔案或資料。
              </p>
              <p>
                (2)
                刊載、傳輸、發送或儲存任何侵害他人智慧財產權或其他權益的資料。
              </p>
              <p>
                (3) 未經同意擅自摘錄或使用會員服務內任何資料庫內容之全部或一部。
              </p>
              <p>
                (4)
                刊載、傳輸、發送、儲存病毒、或其他任何足以破壞或干擾電腦系統或資料的程式或訊息。
              </p>
              <p>(5) 破壞或干擾會員服務的系統運作或違反一般網路禮節之行為。</p>
              <p>
                (6)
                在未經授權下進入會員服務系統或冒用他人帳號或偽造他人辨識資料。
              </p>
              <p>(7) 任何竊取會員服務之會員帳號、密碼或存取權限之行為。</p>
              <p>(8) 任何妨礙或干擾其他使用者使用會員服務之行為。</p>
              <p>(9) 其他不符合會員服務所提供的使用目的之行為。</p>
              <p>
                (10) 破壞及干擾本服務所提供之各項
                資料、活動或功能，或以任何方式侵入、試圖侵入、破壞本服務之任何系統，或藉由本服務為任何侵害或破壞行為。
              </p>
              <p>(11) 從事不法交易行 為或刊載引人犯罪之訊息或買賣行為。</p>
              <p>(12) 其他wunDoo有正當理由足認為不適當之行為。</p>
            </div>
          </div>
          <div class="terms-stop mt-4">
            <h5 class="mb-3">・服務暫停或中斷</h5>
            <div class="terms-stop-text">
              <p>
                會員服務系統或功能『例行性』之維護、改置或變動所發生之服務暫停或中斷，
                wunDoo 將於該暫停或中斷
                前以電子郵件、公告或其他適當之方式告知會員，您同意 wunDoo
                不須因此負損害賠償責任。在下列情形， wunDoo
                將暫停或中斷本服務之全部或一部，且對使用者任何直接或間接之損害，均不負任何責任：
              </p>
              <p>
                (1) 對本服務相關軟硬體設備進行搬遷、更換、升級、保養或維修時
              </p>
              <p>(2) 使用者有任何違反政府法令或本服務條款情形</p>
              <p>(3) 天災或其他不 可抗力所致之服務停止或中斷</p>
              <p>(4) 任何不可歸責於 wunDoo 之事由所致之服務停止或中斷。</p>
              <p>
                如因可歸責於 wunDoo 之事由，致服務停止者， wunDoo
                會因情節補償付費會員之使用天數。
              </p>
            </div>
          </div>
          <div class="terms-storage mt-4">
            <h5 class="mb-3">・資料空間與儲存</h5>
            <div class="terms-storage-text">
              <p>
                除付費會員另外再行付費申請加值服務外， wunDoo
                保留新增或修改儲存空間大小之權利。
              </p>
              <p>
                wunDoo 會定期備份您所儲存的資料，惟 wunDoo
                不對刪除的資料或備份儲存失敗的資料負責。
              </p>
              <p>
                本系統不擔保您所上載的資料將被正常顯示、亦不擔保資料傳輸的正確性；如果您發現本系統有錯誤或疏失，請立即通知
                wunDoo
                。您同意wunDoo得就本服務訂定一般措施及限制，包含但不限於：保留上載內容之最長期間、單一帳號可收發訊息的數量限制、單一帳號可收發訊息的最大檔案、不得將帳號提供予不特定之多數人使用或分享檔案、以及特定期間內您使用本服務之次數上限（及每次使用時間之上限）。若wunDoo將本服務內之任何訊息、通訊內容刪除或未予儲存，您同意wunDoo毋須承擔任何責任。
              </p>
              <p>
                您同意wunDoo得於以包括但不限於：電子郵件、一般信件、簡訊、多媒體簡訊、文字訊息、張貼於本服務網頁，或其他合理之方式通知您後，變更這些一般措施及限制。
              </p>
            </div>
          </div>
          <div class="terms-info mt-4">
            <h5 class="mb-3">・資訊或建議</h5>
            <div class="terms-info-text">
              <p>
                wunDoo對於您使用本服務或經由本服務連結之其他網站而取得之資訊或建議，不擔保其為完全正確無誤。wundoo隨時會與第三人（「內容提供者」）合作，由其提供不同內容供wunDoo刊登，wunDoo於刊登時均將註明內容提供者。基於尊重內容提供者之智慧財產權，wunDoo對其所提供之內容並不做實質審查或修改，對該等內容之正確真偽亦不負任何責任。您若認為某些內容涉及侵權或有所不實，請逕向該內容提供者反應意見。
              </p>
            </div>
          </div>
          <div class="terms-deal mt-4">
            <h5 class="mb-3">・交易行為</h5>
            <div class="terms-deal-text">
              <p>
                廠商或個人可能透過本服務或經由本服務連結之其他網站提供商品買賣、服務或其他交易行為。您若因此與該等廠商或個人進行交易，各該買賣或其他合約均僅存在您與各該廠商或個人兩造之間。您應要求各該廠商或個人，就其商品、服務或其他交易標的物之品質、內容、履行與瑕疵擔保責任等，事先詳細闡釋與說明。您因前述買賣、服務或其他交易行為所產生之爭執，應向各該廠商或個人尋求救濟或解決之道。wunDoo聲明絕不介入您與廠商或個人間的任何買賣、服務或其他交易行為，對於您所獲得的商品、服務或其他交易標的物亦不負直接或間接的擔保責任。您若係向wunDoo部落商城進行前述買賣、服務或其他交易行為，雙方權利義務另依wunDoo部落商城之購物條款定之。
              </p>
            </div>
          </div>
          <div class="terms-discla mt-4">
            <h5 class="mb-3">・免責聲明</h5>
            <div class="terms-discla-text">
              <p>
                您明確了解並同意：wunDoo對本服務不提供任何明示或默示的擔保，包含但不限於：權利完整、商業適售性、特定目的之適用性及未侵害他人權利。本服務乃依其「現狀」及「提供使用時」之基礎提供，您使用本服務時，須自行承擔相關風險。wunDoo不保證以下事項：
              </p>
              <p>1. 本服務將符合您的需求。</p>
              <p>2. 本服務不受干擾、及時提供、安全可靠或無錯誤。</p>
              <p>3. 您經由本服務取得之資訊為正確或可靠。</p>
              <p>
                是否經由本服務之使用下載或取得任何資料應由您自行考量且自負風險，除因故意或重大過失，wunDoo對於您因前開資料之下載導致之電腦系統、網路存取、下載或播放設備損壞或資料流失，不負損害賠償責任。
              </p>
              <p>
                若因wunDoo的故意或重大過失，而須對您負損害賠償責任，以您當年度支付wunDoo之費用總額或新臺幣三百元（以較低者為準）為責任上限。
              </p>
              <p>
                您自wunDoo或經由本服務取得之建議和資訊，無論其為書面或口頭，均不構成本服務或軟體之保證。
              </p>
              <p>
                您明確了解並同意wunDoo及其子公司、關係企業、經理人、受僱人、代理人、合夥人及授權人，非因故意或重大過失，無須為您任何直接、間接、附隨、特別、衍生、懲罰性的損害負責，包括但不限於因下述事由所生利潤、商譽、使用、資料之損害或其他無形損失，即令wunDoo曾被告知該等損害之可能性亦同：
              </p>
              <p>1. 使用或無法使用本服務。</p>
              <p>2. 替代商品及服務之購買成本。</p>
              <p>3. 他人未經授權存取或修改您的傳輸或資料。</p>
              <p>4. 他人未經授權就本服務所為之聲明或行為。</p>
              <p>
                部份管轄區域並不允許對於特定保證責任的排除或是對於附隨或衍生損害的限制或免除。於此情形，本條前述限制對您不適用。
              </p>
            </div>
          </div>
          <div class="terms-wise mt-4">
            <h5 class="mb-3">・智慧財產權及著作權</h5>
            <div class="terms-wise-text">
              <p>
                會員服務內之各類文字、圖檔、圖片及其他著作或資料，其著作權或其他相關智慧財產權均仍屬於合法權利人所有，由合法權利人依照當時所定之授權條件及範圍授權會員使用，但僅限於您個人於
                wunDoo
                網站平台上使用，未經事前授權您不可以將這些文字、圖檔、圖片或其他著作或資料為重製、公開口述、公開播送、公開上映、公開演出、公開傳輸、改作、散布、發行、公開發表、銷售、轉讓、出租、出借、轉授權、隨書附贈或其他任何形式的使用，亦不得上載於其他任何網站、或以其他方式提供予其他人使用。
              </p>
              <p>
                wunDoo並未針對會員所傳送、張貼或發表之內容做任何形式或實質之審查(廣告除外)，如果任何文字、圖檔、圖片或其他著作或資料發生權利歸屬或其他合法性爭議，
                wunDoo
                有權隨時不經通知，直接停止提供會員服務、或直接刪除該文字、圖檔、圖片或其他著作或資料、或通知會員停止使用會員服務。如您認為
                wunDoo 網站平台中之任何網頁內容或其他會員使用wunDoo
                網站平台服務已侵害您的著作權，請您至 wunDoo
                網站平台意見回饋功能與客服人員聯繫，客服人員將會儘速為您處理。若有發現任何色情、侮辱、誹謗等不合規定的圖片，
                wunDoo 將立即刪除，並砍除帳號，不另通知。
              </p>
            </div>
          </div>
          <div class="terms-right mt-4">
            <h5 class="mb-3">・著作權侵害處理</h5>
            <div class="terms-right-text">
              <p>
                wunDoo尊重他人著作權，您充分瞭解並同意我們將依據「wunDoo著作權保護政策」保護著作權並處理著作權侵害之事宜。若您認為wunDoo網站中之任何網頁內容或網友使用wunDoo服務已侵害您的著作權，請您以電子或書面之方式附上「侵權通知書」於簽名或蓋章後以傳真或寄送之方式，向wunDoo提出侵權舉發，wunDoo於移除被指稱為侵權之資訊時，得將您的「侵權通知書」轉發予侵權行為人。侵權通知書上應載明：
              </p>
              <p>1. 著作權之內容及權利證明文件。</p>
              <p>2. 著作權人或其代理人之簽名。</p>
              <p>3. 著作權人或其代理人之聯絡方式。</p>
              <p>
                您使用本服務若有三次涉及侵權情事者，wunDoo得終止您全部或部份服務。又若您所涉及侵權情事嚴重者，wunDoo亦得終止您全部或部份服務。
              </p>
            </div>
          </div>
          <div class="terms-notify mt-4">
            <h5 class="mb-3">・通知</h5>
            <div class="terms-notify-text">
              <p>
                依法律須對您為通知時，wunDoo得以包括但不限於：電子郵件、一般信件、簡訊、多媒體簡訊、文字訊息、張貼於本服務網頁，或其他合理之方式通知您。當您經由授權的方式存取本服務，而同意本服務條款時，您即同意wunDoo所為之任何通知，都視為送達。
              </p>
            </div>
          </div>
          <div class="terms-author mt-4">
            <h5 class="mb-3">・您對wunDoo之授權</h5>
            <div class="terms-author-text">
              <p>
                若您無合法權利得授權他人使用、修改、重製、公開播送、改作、散布、發行、公開發表某資料，並將前述權利轉授權第三人，請勿擅自將該資料上載、傳送、輸入或提供予wunDoo。您所上載、傳送、輸入或提供予wunDoo之任何資料，其權利仍為您或您的授權人所有，但任何資料一經您上載、傳送、輸入或提供予wunDoo時，即表示您同意下列事項：
              </p>
              <p>
                1.
                永久、免費、不得撤銷、全球使用及非排他性授權wunDoo及其關係企業儲存或管理該資料，並公開刊登、使用於wunDoo及其關係企業的相關系統網路上。
              </p>
              <p>
                2.
                永久、免費、不得撤銷、全球使用及非排他性授權wunDoo及其關係企業可以基於公益或為宣傳、推廣或經營wunDoo及本服務之目的，進行使用、修改、重製、公開播送、改作、散布、發行、公開發表、公開傳輸、公開上映、或以軟體閘道之方式提供該等資料，並得在此範圍內將前述權利轉授權他人。
              </p>
              <p>
                3.
                您保證wunDoo及其關係企業或經前款轉授權者使用、修改、重製、公開播送、改作、散布、發行、公開發表、公開傳輸、公開上映、翻譯、轉授權該等資料，不致侵害任何第三人之智慧財產權，否則應對wunDoo及其關係企業、合作夥伴或經轉授權者負損害賠償責任，賠償範圍並包括合理的律師費用。
              </p>
            </div>
          </div>
          <div class="terms-base mt-4 mb-4">
            <h5 class="mb-3">・準據法及管轄權</h5>
            <div class="terms-base-text">
              <p>本服務條款解釋、補充及適用均以中華民國法令為準據法。</p>
              <p>
                因本服務條款所發生之訴訟，以台灣台北地方法院為第一審管轄法院。
              </p>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
